[
    {
        "image":{
            "src": "Domino-a-black-and-white-cat-inside-the-box-sniffing-the-camera.jpg",
            "alt":"Dominó, um gato preto e branco dentro da caixa, cheirando a câmera."
        },
        "name":"Dominó de olho na câmera",
        "description":"Dominó, entrou na caixa e começou a olhar para a câmera, esperando que tirasse foto dele."
    },
    {        
        "image":{
        "src": "Domino-a-black-and-white-cat-inside-the-box-staring-at-the-camera(1).jpg",
        "alt":"Dominó, um gato preto e branco dentro da caixa, com um olhar misterioso para a câmera."
    },
    "name":"Dominó e seu olhar misterioso",
    "description":"Dominó em sua caixa, ao notar a câmera invadindo seu espaço, olhou para a câmera com um olhar misterioso."
},    {
    "image":{
        "src": "Domino-a-black-and-white-cat-inside-the-box-with-his-tongue-sticking-out.jpg",
        "alt":"Dominó, um gato preto e branco dentro da caixa com a língua pra fora, seduzindo a todos."
    },
    "name":"Dominó, o sedutor",
    "description":"Não adianta ter tanta fofura nesse gato, ele tem que seduzir a todos com essa carinha."
},
{        
    "image":{
    "src": "Domino-lying-on-my-lap-and-in-the-background-a-TV-with-fc24-and-a-playstation-5.jpg",
    "alt":"Dominó dormindo no colo, enquanto seu dono joga FC24 no PlayStation 5."
},
"name":"Dominó e PS5",
"description":"Enquanto o gato Dominó tira seu sono da beleza em meu colo, eu tiro um tempo de lazer ao jogar o FC24 no PS5."
},    {
    "image":{
        "src": "Drone-video-of-a-landscape-showing-a-street-also-Flavia-and-Guilherme(2).mp4",
        "alt":"Vídeo feito por drone para mostrar a paisagem, além de Flávia e Guilherme."
    },
    "name":"Drone e seus vídeos incríveis",
    "description":"Estou utilizando um drone para fazer uma gravação desse lugar que Flávia e eu descobrimos aqui próximo de onde moramos."
},
{        
    "image":{
    "src": "Pantera-a-black-cat-and-Domino-a-black-and-white-cat-on-top-of-cat-shelves-playing-both-wearing-an-airtag.jpg",
    "alt":"Pantera, um gato preto e Dominó, um gato preto e branco no topo das prateleiras de gatos, brincando entre si."
},
"name":"Pantera e Dominó",
"description":"O que seria da vida se não tivesse brincadeiras e aventuras ! Então Pantera e Dominó adoram subir no topo das prateleiras de gato e brincar."
},    {
    "image":{
        "src": "Pantera-a-black-cat-and-Domino-a-black-and-white-cat-on-top-of-cat-shelves-playing-both-wearing-an-airtag(2).jpg",
        "alt":"Pantera, um gato preto e Dominó, um gato preto e branco no topo das prateleiras de gatos, olhando para câmera."
    },
    "name":"Os irmãos Pantera e Dominó",
    "description":"Porque subir até o teto não é para qualquer um, então ao subir os irmãos Pantera e Dominó gostam de fazer poses para a câmera, deixando assim essa fota mais bela."
},
{        
    "image":{
    "src": "Pantera-a-black-cat-and-Domino-a-black-and-white-cat-Pantera-outside-the-box-with-his-tongue-out-and-Domino-inside-the-box.jpg",
    "alt":"Pantera, um gato preto e Dominó, um gato preto e branco, Pantera se aproximando da caixa com sua língua para fora e Dominó dentro da caixa."
},
"name":"Dois gato e uma caixa",
"description":"Pantera chega jogando todo seu charme, enquanto seu irmão Dominó, dentro da caixa."
},{        
    "image":{
    "src": "Pantera-a-black-cat-sleeping-with-its-paw-stretched-out.jpg",
    "alt":"Pantera, um gato preto, dormindo com a sua pata esticada."
},
"name":"Soninho",
"description":"Mesmo dormindo Pantera não perde sua elegância, além de ser um pouco folgado, esticando sua pata para poder tomar conta de uma parte maior do sofá enquanto dorme."
},{        
    "image":{
    "src": "Photo-of-Amora-wearing-an-airtag-and-facing-the-camera.jpg",
    "alt":"Amora, uma gata preta, em cima de uma mesinha no meio da sala, olhando para a câmera com toda sua fofura."
},
"name":"Amora, a mais nova",
"description":"Amora é a irmã de acolhimento de Pantera e Dominó, sendo a mais nova e unica fêmea entre eles, ela exibe toda a sua doçura em cima da mesa de centro da sala."
},{        
    "image":{
    "src": "Photo-of-Amora-wearing-an-airtag-and-staring-at-the-camera-on-top-of-a-cat-climbing-shelf.jpg",
    "alt":"Amora na prateleira de gatos, com a cabeça virada olhando para a câmera."
},
"name":"A camuflagem da Amora",
"description":"Amora por ser uma gatinha preta, ela consegue se camuflar em ambientes escuros, ficando assim pouco visivel sua carinha doce e fofa, nessa foto podemos ver apenas seu olhar cativante."
},{        
    "image":{
    "src": "photo-of-the-sky-a-beautiful-landscape-in-polvoreira-guimaraes.jpg",
    "alt":"Um dia e um céu incríveis, formando uma bela paisagem."
},
"name":"Um dia de sol",
"description":"O que você faria se em um domingo saisse de casa e desse de cara com essa paisagem ? Eu tirei esta foto e fui aproveitar esse dia incrível."
}
]